Repository: antnbaranov/Baranov
Catalog: Baranov/Localizable.xcstrings
Source language: en
Languages: ar, bg, bs, ca, cs, da, de, el, es, et, eu, fi, fr, ga, gl, he, hi, hr, hu, id, is, it, ja, ka, kk, ko, lt, lv, mk, ms, mt, nb, nl, pl, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_hans, zh_hk

source: That is %@ Eiffel Towers laid flat. Very flat.
ar: وهذا يعني %@ أن تكون أبراج إيفل مسطحة. مسطحة جدا.
bg: Това са %@ Айфелови кули, поставени плоски. Много плосък.
bs: To je %@ Ajfelovi tornjevi položeni ravno. Veoma ravno.
ca: És a dir %@ Torres Eiffel aplanades. Molt pla.
cs: To je %@ Eiffelova věž ležela naplocho. Velmi ploché.
da: Det vil sige %@ Eiffeltårnene lagt fladt. Meget fladt.
de: Das sind %@ flachgelegte Eiffeltürme. Sehr flach.
el: Δηλαδή %@ Οι Πύργοι του Άιφελ στρώθηκαν σε επίπεδο. Πολύ επίπεδη.
es: Se trata de %@ Torres Eiffel aplanadas. Muy plano.
et: See on %@ Eiffeli tornid. Väga tasane.
eu: Hau da, %@ Eiffel Dorreak laua jarrita. Oso laua.
fi: Se on %@ Eiffel-tornit laskettu tasolle. Erittäin tasainen.
fr: C'est-à-dire %@ Tour Eiffel posée à plat. Très plat.
ga: Is é sin %@ Eiffel Towers leagtha cothrom. An-árasán.
gl: Iso é %@ Torres Eiffel pousadas. Moi plana.
he: כלומר %@ מגדלי אייפל מונחים שטוחים. שטוח מאוד.
hi: वह है %@ एफिल टावर्स को समतल रखा गया। अत्यंत सपाट।
hr: To su %@ Eiffelovi tornjevi položeni ravno. Vrlo ravan.
hu: Ez %@ az Eiffel-tornyok lefektetése. Nagyon lapos.
id: Yaitu %@ Menara Eiffel diratakan. Sangat datar.
is: Það er %@ Eiffel turnarnir lagðir flatir. Mjög flatt.
it: Cioè %@ Torri Eiffel distrutte. Molto piatto.
ja: それは平らに置かれた %@ エッフェル塔です。とてもフラットです。
ka: ეს არის %@ ეიფელის კოშკები ბინაში. ძალიან ბინა.
kk: Яғни %@ Эйфель мұнаралары тегіс төселген. Өте тегіс.
ko: 그것은 %@ 에펠탑이 평평하게 놓여 있는 것입니다. 매우 평평합니다.
lt: Tai yra %@ Eifelio bokštai. Labai plokščia.
lv: Tas ir %@ Eifeļa torņi. Ļoti plakana.
mk: Тоа е %@ Ајфеловата кула поставени рамно. Многу рамно.
ms: Iaitu %@ Menara Eiffel diletakkan rata. Sangat rata.
mt: Jiġifieri %@ Eiffel Towers imqiegħda ċatt. Ċatt ħafna.
nb: Det vil si %@ Eiffeltårnene lagt flatt. Veldig flatt.
nl: Dat is %@ De platgelegde Eiffeltoren. Zeer plat.
pl: To jest %@ Wieże Eiffla rozłożone na płasko. Bardzo płaskie.
pt_br: Isso é %@ Torres Eiffel deitadas. Muito plano.
ro: Adică %@ Turnurile Eiffel așezate plat. Foarte plat.
ru: Это %@ Эйфелева башня лежит плашмя. Очень плоский.
sk: To je %@ Eiffelova veža ležala naplocho. Veľmi ploché.
sl: To je %@ Eifflov stolp položen. Zelo ravno.
sq: Kjo është %@ Kullat Eifel të shtrira. Shumë e sheshtë.
sr: То је %@ Ајфелови торњеви положени равно. Веома равно.
sv: Det vill säga %@ Eiffeltornen platt. Mycket platt.
th: นั่นคือ %@ หอไอเฟลที่วางราบ แบนมาก.
tr: Yani %@ Eyfel Kuleleri düzleşti. Çok düz.
uk: Це %@ Ейфелевих веж, покладених плазом. Дуже плоский.
vi: Đó là %@ Tháp Eiffel nằm phẳng. Rất phẳng.
zh_hans: 那是%@平放的埃菲尔铁塔。非常平坦。
zh_hk: 那是%@平放的艾菲爾鐵塔。非常平坦。

source: That is %@ football fields, and not a single touchdown.
ar: هذا هو %@ ملاعب كرة القدم، وليس هبوطًا واحدًا.
bg: Това са %@ футболни игрища и нито един тъчдаун.
bs: To su %@ fudbalski tereni, a ni jedan touchdown.
ca: Això són %@ camps de futbol, ​​i ni un sol touchdown.
cs: To je %@ fotbalových hřišť a ani jeden touchdown.
da: Det er %@ fodboldbaner og ikke et eneste touchdown.
de: Das sind %@ Fußballfelder und kein einziger Touchdown.
el: Αυτό είναι %@ γήπεδα ποδοσφαίρου, και ούτε ένα touchdown.
es: Se trata de %@ campos de fútbol, ​​y ni un solo touchdown.
et: See on %@ jalgpalliväljakud ja mitte ükski maandumine.
eu: Hau da, %@ futbol zelai, eta ez ukipen bakar bat ere.
fi: Se on %@ jalkapallokenttää, eikä yhtäkään touchdownia.
fr: Cela représente %@ terrains de football, et pas un seul touché.
ga: Is é sin %@ páirceanna peile, agus ní touchdown amháin.
gl: Iso son %@ campos de fútbol, ​​e nin un só touchdown.
he: כלומר %@ מגרשי כדורגל, ואף לא טאצ'דאון אחד.
hi: वह %@ फ़ुटबॉल मैदान है, और एक भी टचडाउन नहीं।
hr: To je %@ nogometnih igrališta, a niti jedan touchdown.
hu: Ez %@ futballpálya, és egyetlen touchdown sem.
id: Itu adalah %@ lapangan sepak bola, dan bukan satu gol pun.
is: Það er %@ fótboltavellir, og ekki eitt snertimark.
it: Si tratta di %@ campi da calcio e non di un singolo touchdown.
ja: それは %@ 個のサッカー場であり、タッチダウンは 1 つもありません。
ka: ეს არის %@ ფეხბურთის მოედანი და არც ერთი შეხება.
kk: Бұл %@ футбол алаңы, бірде-бір тату емес.
ko: 그것은 %@개의 축구장이며 단일 터치다운이 아닙니다.
lt: Tai yra %@ futbolo aikštės, o ne vienas smūgis.
lv: Tie ir %@ futbola laukumi, nevis viens piezemējums.
mk: Тоа е %@ фудбалски терени, а ниту еден тачдаун.
ms: Iaitu %@ padang bola, dan bukan satu touchdown.
mt: Jiġifieri %@ kampijiet tal-futbol, ​​u mhux touchdown wieħed.
nb: Det vil si %@ fotballbaner, og ikke et eneste touchdown.
nl: Dat zijn %@ voetbalvelden, en geen enkele touchdown.
pl: To jest %@ boisk piłkarskich, a nie ani jednego przyłożenia.
pt_br: São %@ campos de futebol, e nem um único touchdown.
ro: Adică %@ terenuri de fotbal și nu un singur touchdown.
ru: То есть %@ футбольных полей и ни одного тачдауна.
sk: To je %@ futbalových ihrísk a ani jeden touchdown.
sl: To je %@ nogometnih igrišč in niti enega touchdowna.
sq: Kjo është %@ fusha futbolli, dhe jo një goditje e vetme.
sr: То су %@ фудбалски терени, а ни један тачдаун.
sv: Det är %@ fotbollsplaner, och inte en enda touchdown.
th: นั่นคือสนามฟุตบอล %@ ไม่ใช่ทัชดาวน์แม้แต่นัดเดียว
tr: Bu %@ futbol sahası kadar ve tek bir gol bile değil.
uk: Тобто %@ футбольних полів і жодного тачдауну.
vi: Đó là %@ sân bóng đá chứ không phải một lần chạm bóng nào.
zh_hans: 那是 %@ 个足球场，而且没有一次达阵。
zh_hk: 那是 %@ 個足球場，而且沒有一次達陣。

source: That is %@ giraffes lying nose to tail.
ar: هذا هو %@ الزرافات مستلقية من الأنف إلى الذيل.
bg: Това са %@ жирафи, лежащи с нос до опашка.
bs: To je %@ žirafa ležeći nos do rep.
ca: És a dir, %@ girafes acostades de nas a cua.
cs: To je %@ žiraf ležících od nosu k ocasu.
da: Det vil sige %@ giraffer, der ligger næse mod hale.
de: Das sind %@ Giraffen, die Nase an Schwanz liegen.
el: Δηλαδή %@ καμηλοπαρδάλεις που βρίσκονται από μύτη με ουρά.
es: Es decir, %@ jirafas acostadas nariz contra cola.
et: See tähendab, et %@ kaelkirjakud lamavad ninast sabas.
eu: Hau da, %@ jirafa sudur-buztan etzanda.
fi: Eli %@ kirahvit makaavat nenän häntää vasten.
fr: Cela représente %@ girafes couchées nez à queue.
ga: Is é sin %@ sioráf ina luí srón ar eireaball.
gl: É dicir %@ xirafas deitadas nariz con cola.
he: כלומר %@ ג'ירפות שוכבות אף אל זנב.
hi: वह है %@ जिराफ नाक से पूंछ तक लेटे हुए।
hr: To je %@ žirafa koje leže nos uz rep.
hu: Vagyis %@ a zsiráfok orral a farkáig fekszenek.
id: Yaitu %@ jerapah yang berbaring dari ujung ke ujung.
is: Það er %@ gíraffar sem liggja frá nefi til hala.
it: Cioè %@ giraffe che giacciono naso contro coda.
ja: それは%@のキリンが鼻から尾まで横たわっています。
ka: ეს არის %@ ჟირაფები ცხვირ-კუდამდე.
kk: Яғни %@ жирафтар мұрыннан құйрығына дейін жатады.
ko: 그것은 %@ 기린이 코에서 꼬리까지 누워 있는 것입니다.
lt: Tai yra %@ žirafos, gulinčios nosį prie uodegos.
lv: Tas ir %@ žirafes, kas guļ degunu pie astes.
mk: Тоа е %@ жирафи кои лежат од нос до опашка.
ms: Iaitu %@ zirafah berbaring hidung ke ekor.
mt: Jiġifieri %@ ġiraffe mimduda minn imnieħer għal denb.
nb: Det vil si %@ sjiraffer som ligger nese mot hale.
nl: Dat zijn %@ giraffen die neus aan staart liggen.
pl: Czyli %@ żyrafy leżące nos w ogon.
pt_br: Isso é %@ girafas deitadas nariz com cauda.
ro: Adică %@ girafe întinse nas la coadă.
ru: Это %@ жирафы, лежащие нос к хвосту.
sk: To sú %@ žirafy ležiace od nosa k chvostu.
sl: To je %@ žiraf, ki ležijo z nosom ob repu.
sq: Kjo është %@ gjirafa të shtrira hundë në bisht.
sr: То је %@ жирафе лежећи нос до реп.
sv: Det vill säga %@ giraffer som ligger näsa mot svans.
th: นั่นคือ %@ ยีราฟนอนตั้งแต่จมูกจรดหาง
tr: Bu, burun kuyruğa uzanan %@ zürafadır.
uk: Це %@ жирафів, які лежать носом до хвоста.
vi: Đó là %@ hươu cao cổ nằm từ mũi tới đuôi.
zh_hans: 那是%@长颈鹿鼻子对尾巴躺着。
zh_hk: 那是%@長頸鹿鼻子對著尾巴躺著。

source: That is %@ laps of the Stanley Park seawall.
ar: هذه هي %@ لفات من السور البحري في ستانلي بارك.
bg: Това са %@ обиколки от стената на Стенли Парк.
bs: To je %@ krugova morskog zida Stanley Parka.
ca: Això són %@ voltes del dic de Stanley Park.
cs: To je %@ kol hráze Stanley Park.
da: Det er %@ omgange af Stanley Park-stranden.
de: Das sind %@ Runden der Ufermauer des Stanley Park.
el: Δηλαδή %@ γύρους του θαλάσσιου τείχους του Stanley Park.
es: Son %@ vueltas del malecón de Stanley Park.
et: See on %@ ringi Stanley Parki meremüürist.
eu: Hau da, Stanley Parkeko itsasertzeko %@ itzuli.
fi: Se on %@ kierrosta Stanley Parkin rantamuurin yli.
fr: Cela représente %@ tours de la digue du parc Stanley.
ga: Is é sin %@ lapaí de bhalla farraige Pháirc Stanley.
gl: Isto é %@ voltas ao dique de Stanley Park.
he: כלומר %@ הקפות של חומת הים של סטנלי פארק.
hi: वह स्टैनली पार्क समुद्री दीवार की %@ गोद है।
hr: To je %@ krugova nasipa Stanley Parka.
hu: Ez %@ kör a Stanley Park partfalánál.
id: Itu adalah %@ putaran tembok laut Stanley Park.
is: Það er %@ hringi Stanley Park sjávarveggsins.
it: Si tratta di %@ giri della diga di Stanley Park.
ja: それはスタンレーパーク護岸の %@ 周分です。
ka: ეს არის სტენლი პარკის ზღვის კედლის %@ წრე.
kk: Бұл Стэнли Парк жағалауының %@ айналымдары.
ko: 그것은 스탠리 공원 방파제를 %@바퀴 돌은 것입니다.
lt: Tai yra %@ Stenlio parko pakrantės ratai.
lv: Tie ir %@ apļi Stenlija parka jūrmalā.
mk: Тоа е %@ круга на морскиот ѕид на Стенли Парк.
ms: Itulah %@ pusingan tembok laut Stanley Park.
mt: Jiġifieri %@ dawriet tal-ħajt tal-baħar ta' Stanley Park.
nb: Det er %@ runder av Stanley Park-strandveggen.
nl: Dat zijn %@ ronden van de zeewering van Stanley Park.
pl: To jest %@ okrążeń falochronu Stanley Park.
pt_br: São %@ voltas do paredão do Stanley Park.
ro: Adică %@ ture ale digului Stanley Park.
ru: Это %@ кругов дамбы Стэнли-парка.
sk: To je %@ kôl nábrežia Stanley Park.
sl: To je %@ krogov nasipa Stanley Park.
sq: Kjo është %@ xhiro e murit detar të Stanley Park.
sr: То је %@ кругова морског зида Станлеи Парка.
sv: Det är %@ varv av Stanley Park seawall.
th: นั่นคือ %@ รอบของกำแพงกันคลื่นสแตนลีย์พาร์ค
tr: Bu, Stanley Park deniz duvarının %@ turu kadardır.
uk: Це %@ кіл дамби Стенлі Парку.
vi: Đó là %@ vòng của đê chắn sóng Công viên Stanley.
zh_hans: 那是斯坦利公园海堤的 %@ 圈。
zh_hk: 那是史丹利公園海堤的 %@ 圈。

source: That is %@ marathons. On four legs. Showing off.
ar: هذا هو %@ الماراثون. على أربع أرجل. الرياء.
bg: Това са %@ маратони. На четири крака. Показване.
bs: To su %@ maratoni. Na četiri noge. Showing off.
ca: Això són %@ maratons. A quatre potes. Mostrant.
cs: To je %@ maratonů. Na čtyřech nohách. Předvádění se.
da: Det er %@ maraton. På fire ben. Viser sig frem.
de: Das sind %@ Marathons. Auf vier Beinen. Angeberei.
el: Δηλαδή %@ μαραθώνιους. Στα τέσσερα πόδια. Παλληκαρισμός.
es: Eso es %@ maratones. Sobre cuatro patas. Presumiendo.
et: See on %@ maraton. Neljal jalal. Eputamine.
eu: Hau da %@ maratoiak. Lau hanketan. Erakutsi.
fi: Se on %@ maratonia. Neljällä jalalla. Komeilu.
fr: Cela représente %@ marathons. Sur quatre pattes. Se montrer.
ga: Is é sin %@ maratón. Ar cheithre cosa. Ag taispeáint as.
gl: Isto é %@ maratóns. A catro patas. Presentándose.
he: כלומר %@ מרתונים. על ארבע רגליים. הִתגַנדְרוּת.
hi: वह है %@ मैराथन। चार पैरों पर. दिखावा।
hr: To je %@ maratona. Na četiri noge. Razmetanje.
hu: Ez %@ maraton. Négy lábon. Mutatva.
id: Itu adalah %@ maraton. Dengan empat kaki. Pamer.
is: Það er %@ maraþon. Á fjórum fótum. Sýnir sig.
it: Cioè %@ maratone. Su quattro gambe. Mettersi in mostra.
ja: それが%@マラソンです。四本足で。見せびらかす。
ka: ეს არის %@ მარათონი. ოთხ ფეხზე. ჩვენება.
kk: Бұл %@ марафон. Төрт аяққа. Көрсету.
ko: 그것은 %@ 마라톤입니다. 네 개의 다리에. 과시.
lt: Tai yra %@ maratonai. Ant keturių kojų. Pasirodymas.
lv: Tie ir %@ maratoni. Uz četrām kājām. Parādās.
mk: Тоа се %@ маратони. На четири нозе. Покажување.
ms: Iaitu %@ maraton. Pada empat kaki. Menunjuk-nunjuk.
mt: Jiġifieri %@ maratoni. Fuq erba’ saqajn. Wiri off.
nb: Det er %@ maraton. På fire bein. Viser seg frem.
nl: Dat zijn %@ marathons. Op vier poten. Pronken.
pl: Czyli %@ maratony. Na czterech nogach. Popisywać się.
pt_br: Isso é %@ maratonas. Em quatro patas. Exibindo-se.
ro: Adică %@ maratoane. Pe patru picioare. Arătând.
ru: Это %@ марафонов. На четырех ногах. Показываясь.
sk: To je %@ maratónov. Na štyroch nohách. Predvádzanie sa.
sl: To je %@ maratonov. Na štirih nogah. Razkazovanje.
sq: Kjo është %@ maratonë. Në katër këmbë. Duke u dukur.
sr: То су %@ маратони. На четири ноге. Сховинг офф.
sv: Det är %@ maraton. På fyra ben. Visas upp.
th: นั่นคือ %@ มาราธอน บนสี่ขา กำลังแสดงตัวอยู่
tr: Bu %@ maraton demektir. Dört ayak üzerinde. Gösteriş yapıyorum.
uk: Це %@ марафонів. На чотирьох лапах. Хизуватися.
vi: Đó là %@ marathon. Trên bốn chân. Hiển thị.
zh_hans: 那是%@马拉松。四足。炫耀。
zh_hk: 那是%@馬拉松。四足。炫耀。

source: That is %@ rams nose to tail. Nobody is cutting in line.
ar: وهذا هو %@ الكباش من الأنف إلى الذيل. لا أحد يقطع الخط.
bg: Това е %@ овни нос до опашка. Никой не прекъсва опашката.
bs: To je %@ ovnova od nosa do repa. Niko ne seče u redu.
ca: Això és %@ rams nas a cua. Ningú fa fila.
cs: To je %@ berani od nosu k ocasu. Nikdo neřeže v řadě.
da: Det er %@ rams næse mod hale. Ingen klipper i kø.
de: Das heißt, %@ rammt Nase an Schwanz. Niemand steht Schlange.
el: Δηλαδή %@ κριάρια μύτη με ουρά. Κανείς δεν κόβει τη σειρά.
es: Es decir, %@ embiste de nariz a cola. Nadie hace cola.
et: See on %@ jäära ninast sabani. Keegi ei lõika järjekorda.
eu: Hau da %@ ahari sudurtik buztanera. Inor ez da lerroan mozten.
fi: Eli %@ pässiä nenästä häntään. Kukaan ei leikkaa jonossa.
fr: C'est-à-dire %@ enfonce le nez à la queue. Personne ne coupe la file.
ga: Is é sin %@ reithí srón ar eireaball. Níl aon duine ag gearradh i líne.
gl: Isto é %@ carneiros nariz contra cola. Ninguén fai fila.
he: כלומר %@ אילים מהאף אל הזנב. אף אחד לא חותך בתור.
hi: वह है %@ नाक से पूंछ तक मेढ़े। कोई भी लाइन में नहीं लग रहा है.
hr: To je %@ ovnova nos u rep. Nitko ne prekida red.
hu: Ez %@ kos orrától farkáig. Senki nem vág a sorba.
id: Itu adalah %@ domba jantan dari hidung ke ekor. Tidak ada yang memotong antrean.
is: Það er %@ hrútar frá nefi til hala. Það er enginn að skera í röð.
it: Cioè %@ si scontra dal naso alla coda. Nessuno taglia la fila.
ja: それは%@が鼻から尾まで体当たりすることです。誰も列に割り込んでいません。
ka: ეს არის %@ ვერძის ცხვირი კუდამდე. რიგში არავინ ჭრის.
kk: Яғни, %@ қошқар мұрыннан құйрық. Ешкім кезекке тұрған жоқ.
ko: 그것은 %@이 코에서 꼬리까지 들이받는 것입니다. 아무도 줄을 서지 않습니다.
lt: Tai yra %@ avinai nuo nosies iki uodegos. Niekas nepjauna eilėje.
lv: Tas ir %@ auns no deguna līdz astei. Rindā neviens negriež.
mk: Тоа е %@ овни носот до опашката. Никој не сече ред.
ms: Iaitu %@ ram dari hidung ke ekor. Tiada siapa yang memotong barisan.
mt: Jiġifieri %@ imtaten imnieħer sa denb. Ħadd mhu qed jaqta’ fil-linja.
nb: Det vil si %@ rams nese mot hale. Ingen skjærer i kø.
nl: Dat is %@ rammen neus aan staart. Niemand loopt in de rij.
pl: To znaczy %@ barany od nosa do ogona. Nikt nie tnie w kolejce.
pt_br: Isso é %@ carneiros nariz com cauda. Ninguém está furando a fila.
ro: Adică %@ berbeci nas la coadă. Nimeni nu taie la coada.
ru: То есть %@ таранит нос в хвост. Очереди никто не режет.
sk: To je %@ baranov nosom po chvost. Nikto nereže v rade.
sl: To je %@ ovnov z nosom do repa. Nihče ne reže v vrsti.
sq: Kjo është %@ dash hundë në bisht. Askush nuk është në radhë.
sr: То је %@ овнова нос до реп. Нико не сече у реду.
sv: Det är %@ rams nos mot svans. Ingen klipper i kö.
th: นั่นคือ %@ แกะตั้งแต่จมูกจรดหาง ไม่มีใครตัดแถวเลย
tr: Yani %@ burun kuyruğa çarpıyor. Kimse sıraya girmiyor.
uk: Тобто %@ таранить ніс у хвіст. Ніхто не скорочує чергу.
vi: Đó là %@ ram từ mũi đến đuôi. Không có ai đang chen ngang.
zh_hans: 那就是%@公羊从头到尾。没有人插队。
zh_hk: 那就是%@公羊從頭到尾。沒有人插隊。

source: That letter was declined. It has reached its gate, but this phone doesn't have its code, so it can't be opened here.
ar: تم رفض تلك الرسالة. لقد وصل إلى بوابته، لكن هذا الهاتف ليس لديه رمزه، لذا لا يمكن فتحه هنا.
bg: Това писмо беше отхвърлено. Стигна до портата си, но този телефон няма кода си, така че не може да се отвори тук.
bs: To pismo je odbijeno. Stigao je do kapije, ali ovaj telefon nema svoj kod, tako da se ne može otvoriti ovdje.
ca: Aquesta carta va ser rebutjada. Ha arribat a la seva porta, però aquest telèfon no té el seu codi, així que no es pot obrir aquí.
cs: Ten dopis byl odmítnut. Dosáhl své brány, ale tento telefon nemá svůj kód, takže ho zde nelze otevřít.
da: Det brev blev afvist. Den har nået sin port, men denne telefon har ikke sin kode, så den kan ikke åbnes her.
de: Der Brief wurde abgelehnt. Er ist am Tor angekommen, aber dieses Telefon hat den Code nicht und kann ihn hier nicht öffnen.
el: Η επιστολή αυτή απορρίφθηκε. Έχει φτάσει στην πύλη του, αλλά αυτό το τηλέφωνο δεν έχει τον κωδικό του, επομένως δεν μπορεί να ανοίξει εδώ.
es: Esa carta fue rechazada. Ha llegado a su puerta, pero este teléfono no tiene su código, por lo que no se puede abrir aquí.
et: See kiri lükati tagasi. See on jõudnud oma väravani, kuid sellel telefonil pole selle koodi, nii et seda ei saa siin avada.
eu: Gutun hori ukatu egin zen. Bere atarira iritsi da, baina telefono honek ez du bere kodea, beraz, ezin da hemen ireki.
fi: Tuo kirje hylättiin. Se on saavuttanut porttinsa, mutta tällä puhelimella ei ole sen koodia, joten sitä ei voi avata täällä.
fr: Cette lettre a été refusée. Elle est bien arrivée à destination, mais ce téléphone n'a pas son code et ne peut pas l'ouvrir ici.
ga: Diúltaíodh don litir sin. Tá a gheata sroichte aige, ach níl a chód ag an bhfón seo, mar sin ní féidir é a oscailt anseo.
gl: Esa carta foi rexeitada. Chegou ao seu portal, pero este teléfono non ten o seu código, polo que non se pode abrir aquí.
he: המכתב הזה נדחה. הוא הגיע לשער שלו, אבל לטלפון הזה אין את הקוד שלו, אז לא ניתן לפתוח אותו כאן.
hi: उस पत्र को अस्वीकार कर दिया गया। यह अपने गेट तक पहुंच गया है, लेकिन इस फोन पर इसका कोड नहीं है, इसलिए इसे यहां नहीं खोला जा सकता।
hr: To pismo je odbijeno. Stigao je do svoje kapije, ali ovaj telefon nema svoju šifru, pa se ne može otvoriti ovdje.
hu: Ezt a levelet elutasították. Elért a kapujához, de ennek a telefonnak nincs meg a kódja, így itt nem lehet kinyitni.
id: Surat itu ditolak. Sudah sampai di gerbangnya, tapi ponsel ini tidak ada kodenya, jadi tidak bisa dibuka disini.
is: Því bréfi var hafnað. Hann er kominn að hliðinu sínu, en þessi sími er ekki með kóðann svo hann er ekki hægt að opna hér.
it: Quella lettera è stata rifiutata. Ha raggiunto il cancello, ma questo telefono non ha il codice, quindi non può essere aperto da qui.
ja: その手紙は拒否されました。ゲートに到着しましたが、この電話にはコードがないため、ここでは開くことができません。
ka: ეს წერილი უარყო. მან მიაღწია თავის ჭიშკარს, მაგრამ ამ ტელეფონს არ აქვს თავისი კოდი, ამიტომ მისი გახსნა აქ შეუძლებელია.
kk: Бұл хат қабылданбады. Ол өз қақпасына жетті, бірақ бұл телефонның коды жоқ, сондықтан оны мұнда ашу мүмкін емес.
ko: 그 편지는 거절되었습니다. 게이트에 도달했지만 이 전화기에는 코드가 없으므로 여기서는 열 수 없습니다.
lt: Tas laiškas buvo atmestas. Jis pasiekė savo vartus, tačiau šis telefonas neturi savo kodo, todėl jo čia atidaryti negalima.
lv: Šī vēstule tika noraidīta. Tas ir sasniedzis savus vārtus, bet šim tālrunim nav sava koda, tāpēc to šeit nevar atvērt.
mk: Тоа писмо беше одбиено. Стигна до својата порта, но овој телефон ја нема својата шифра, па затоа не може да се отвори овде.
ms: Surat itu ditolak. Ia telah sampai ke pintu masuknya, tetapi telefon ini tidak mempunyai kodnya, jadi ia tidak boleh dibuka di sini.
mt: Dik l-ittra ġiet irrifjutata. Laħqet il-bieb tagħha, iżda dan it-telefon m'għandux il-kodiċi tiegħu, u għalhekk ma jistax jinfetaħ hawn.
nb: Det brevet ble avvist. Den har nådd porten, men denne telefonen har ikke sin kode, så den kan ikke åpnes her.
nl: Die brief werd afgewezen. Hij heeft de poort bereikt, maar deze telefoon heeft geen code, dus hij kan hier niet worden geopend.
pl: List ten został odrzucony. Dotarł do bramy, ale ten telefon nie ma swojego kodu, więc nie można go tutaj otworzyć.
pt_br: Essa carta foi recusada. Chegou ao seu portão, mas este telefone não tem o seu código, por isso não pode ser aberto aqui.
ro: Acea scrisoare a fost refuzată. A ajuns la poarta, dar acest telefon nu are codul lui, asa ca nu poate fi deschis aici.
ru: Письмо отклонено. Оно дошло до адресата, но кода к нему на этом телефоне нет, поэтому открыть его здесь нельзя.
sk: Ten list bol odmietnutý. Dosiahol svoju bránu, ale tento telefón nemá svoj kód, takže ho tu nemožno otvoriť.
sl: To pismo je bilo zavrnjeno. Prišel je do svojih vrat, vendar ta telefon nima kode, zato ga tukaj ni mogoče odpreti.
sq: Ajo letër u refuzua. Ka arritur në portën e tij, por ky telefon nuk e ka kodin e tij, kështu që nuk mund të hapet këtu.
sr: То писмо је одбијено. Стигао је до капије, али овај телефон нема свој код, тако да се не може отворити овде.
sv: Det brevet avvisades. Den har nått sin port, men den här telefonen har inte sin kod, så den kan inte öppnas här.
th: จดหมายฉบับนั้นถูกปฏิเสธ ถึงประตูแล้ว แต่โทรศัพท์นี้ไม่มีรหัส ดังนั้นจึงไม่สามารถเปิดได้ที่นี่
tr: O mektup reddedildi. Kapısına ulaştı ama bu telefonun kodu olmadığı için burada açılamıyor.
uk: Цей лист відхилено. Він дістався воріт, але на цьому телефоні немає коду, тому відкрити його тут не можна.
vi: Bức thư đó đã bị từ chối. Đã tới cổng rồi nhưng điện thoại này không có mã nên không mở được ở đây.
zh_hans: 那封信被拒绝了。已经到了门口，但是这部手机没有密码，所以这里打不开。
zh_hk: 那封信被拒絕了。已經到了門口，但這支手機沒有密碼，所以這裡打不開。
